<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>autos GT-R</title>
    <link rel="stylesheet" href="css/css.css">
</head>
<body>
    <header>
        <h1>la familia de los GT-R</h1>
    </header>
    <main>
    <section >
        <h1>La historia del Nissan GT-R, el rey de los autos deportivos japoneses</h1>
        <img  src="https://acnews.blob.core.windows.net/imgnews/medium/NAZ_2de3c57353704849ae16db8e2c727178.jpg" alt="La historia del Nissan GT-R, el rey de los autos deportivos japoneses" >
        <p>Tal y como hemos visto, monstruos y deportivos japoneses hay muchos, muchos de ellos espectaculares, muy poderosos o con una fama gigantesca, pero, de entre todos estos kaiju (palabra japonesa que quiere decir bestia extra&ntilde;a o bestia gigante), s<strong>&oacute;lo Godzilla merece el t&iacute;tulo de rey de los monstruos, y s&oacute;lo un auto merece ser llamado as&iacute;: el Nissan GT-R, emperador absoluto de los autos nipones.</strong></p>

        <p class="parrrafo1">Considerado por muchos como el mejor auto japon&eacute;s de la historia, el antiguamente llamado N<strong>issan Skyline GT-R es un autom&oacute;vil con una m&iacute;stica sin igual</strong>. Es cierto, durante a&ntilde;os su leyenda pr&aacute;cticamente se limit&oacute; a las fronteras de la isla asi&aacute;tica, pero cuando comenz&oacute; su aventura mundial, <strong>lo hizo con tal fuerza, que muy pocos opusieron resistencia ante semejante bestia.&nbsp;</strong></p>
        
        <strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_3c5baac4b74d4b53adc2cf8f09b16b0d.jpg"></strong>
        
        <p>Es cierto, <strong>que los videojuegos y pel&iacute;culas (Gran Turismo y R&aacute;pido y Furioso para ser m&aacute;s exactos) han ayudado a acrecentar su fama, pero tampoco hay que olvidar que Godzilla, pr&aacute;cticamente fue el auto responsable de desencadenar una guerra de tiempos en el N&uuml;rburgring</strong>. Vaya iron&iacute;a, un monstruo japon&eacute;s conquistando el infierno verde alem&aacute;n. Tenebroso, cierto, pero tambi&eacute;n genial.</p>
        
        <p>Tal y como lo hicimos con la historia del <strong>Nissan Z</strong>, en Autocosmos queremos rendirle un peque&ntilde;o, pero merecido homenaje <strong>al Nissan GT-R, modelo que reci&eacute;n celebr&oacute; sus primeros 50 a&ntilde;os de trayectoria.</strong> Y para esto, viajaremos en el tiempo para conocer como es que este legendario monstruo forj&oacute; su propia leyenda.</p>
        
        <h2><strong>Antecedentes</strong></h2>
        
        <img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_dc46114289874fd88307602823a64a79.jpg">
        
        <p>El nombre Skyline, originalmente surge para nombrar a un sed&aacute;n de lujo concebido por la Prince Motor Company en 1957. Este auto contaba con un motor de 60 Hp con el que alcanzaba una velocidad m&aacute;xima de 140 km/h. Pese a su buena base, no se le vislumbraba un futuro deportivo m&aacute;s all&aacute; de una atractiva carrocer&iacute;a Coup&eacute; o de versiones ligeramente m&aacute;s potentes como el Prince GT Skyline,<strong> pero despu&eacute;s de que la compa&ntilde;&iacute;a fue absorbida por Nissan en 1966, los planes cambiaron radicalmente.</strong></p>
        
        <h2><strong>Primera generaci&oacute;n C10 (1969&ndash;1972)</strong></h2>
        
        <p><strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_41ac4a2851ee4421853542eda5295297.jpg"></strong></p>
        
        <p>F<strong>ue en el Sal&oacute;n de Tokio de 1968, cuando se present&oacute; el primero modelo que asoci&oacute; el nombre Skyline con las siglas GT-R (abreviatura de Gran Turismo Racer)</strong>. Conocido como Nissan Skyline 2000GT-R &ldquo;Hakosuka&rdquo; (Hako &ndash;caja en japon&eacute;s&ndash; y Suka -la abreviaci&oacute;n de Skyline) era impulsado por un motor S20 de seis cilindros en l&iacute;nea de 2.0 litros de 24 v&aacute;lvulas, y una c&aacute;mara de combusti&oacute;n hemisf&eacute;rica alimentada por tres carburadores, con lo que era capaz de producir 160 hp y 130 lb-pie de torque. Era capaz de completar el &frac14; de milla en 16.1 segundos, as&iacute; como lograr una velocidad m&aacute;xima de 201 km/h.<strong> La transmisi&oacute;n era una manual de cinco velocidades, la suspensi&oacute;n delantera era tipo McPherson y trasera independiente, mientras que la tracci&oacute;n era trasera con diferencial de deslizamiento limitado.</strong> Tan s&oacute;lo se construyeron 1,945 unidades.</p>
        
        <h2><strong>Segunda generaci&oacute;n C110 (1973)</strong></h2>
        
        <p><strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_78ca5e91e9104bf7a0cf4027965e7582.jpg"></strong></p>
        
        <p>Mientras que el primer Skyline GT-R goz&oacute; de una relativa saludable vida comercial, la segunda generaci&oacute;n fue todo lo contrario, ya que se present&oacute; en el marco de la crisis del petr&oacute;leo de 1973. En el apartado t&eacute;cnico estaba altamente emparentado con su antecesor, manteniendo elementos como el motor S20 que manten&iacute;a los 160 hp, pero incrementaba el torque a 133 lb-pie, as&iacute; como la transmisi&oacute;n manual de cinco velocidades y el esquema de suspensiones, pero a&ntilde;ad&iacute;a algunas mejoras como frenos de disco en las cuatro ruedas y una aerodin&aacute;mica m&aacute;s cuidada. <strong>Lamentablemente su producci&oacute;n se detuvo tras producir apenas 197 unidades, convirti&eacute;ndose en un modelo ex&oacute;tico y altamente buscado por los coleccionistas. Para muchos fans fue &ldquo;el &uacute;ltimo auto digno de llevar la insignia GT-R&rdquo;, hasta que &hellip;.</strong></p>
        
        <h2><strong>Tercera generaci&oacute;n R32 (1989-1994)</strong></h2>
        
        <img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_844fa794cec14615af21238a338f50ca.jpg">
        
        <p>&hellip;<strong>Despu&eacute;s 16 a&ntilde;os de ausencia, Nissan retoma estas m&iacute;ticas siglas para nombrar a la versi&oacute;n m&aacute;s poderosa del Skyline.</strong> Es cierto, que siempre hubo un representante deportivo como los RS-X (R30) o GTS-R (R31), que ya eran bastante buenos para la &eacute;poca, pero ninguno, estaba a la altura de lo que supon&iacute;a deber&iacute;a ser un GT-R.</p>
        
        <p><strong>El 1989 aparece el GT-R R32 nacido por el inter&eacute;s de Nissan de conquistar el Grupo A del campeonato del Campeonato Japon&eacute;s de Autos Turismo,</strong> para ello, Nissan ten&iacute;a que crear un auto que superara en todo al R31 GTS-R, con el que ya hab&iacute;an logrado un t&iacute;tulo un tanto sufrido. Para lograr su objetivo, los ingenieros se inspiraron en el Porsche 959.</p>
        
        <p><strong>La principal carta de presentaci&oacute;n del R32 era el legendario propulsor RB26DETT, un seis cilindros en l&iacute;nea de 2.6 litros Twin Turbo desarrollado por NISMO y elegido por Autocosmos como uno de los mejores motores de la historia</strong>. Este bloque anunciaba una potencia de 276 hp (debido a un pacto de caballeros entre los fabricantes nipones), pero al remover un sencillo limitador se lograban 310 hp.</p>
        
        <img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_abee462a3cfa4b0eb324dc63ae119eb6.jpg">
        
        <p><strong>Otro destacado t&eacute;cnico del R32 es de tracci&oacute;n integral ATTES E-TS,</strong> el cual, gracias a la ayuda de una computadora que supervisaba los movimientos del auto 10 veces por segundo, era capaz de detectar una p&eacute;rdida de tracci&oacute;n, corrigiendo al enviar hasta el 50% de la potencia a las ruedas delanteras. Por cierto, la suspensi&oacute;n era multibrazo en ambos ejes y la caja era una manual de cinco velocidades.</p>
        
        <p>Esto en combinaci&oacute;n con un peso de 1,427 kilogramos <strong>le permit&iacute;an acelerar de cero a 100 km/h en 4.7 s y hacer el cuarto de milla en 12.8 segundos</strong>. S&oacute;lo como dato curioso, <strong>en N&uuml;rburgring establece un tiempo de vuelta de 8 minutos y 22 s, convirti&eacute;ndose en el auto de producci&oacute;n m&aacute;s r&aacute;pido en el infierno verde</strong>, iniciando una batalla que contin&uacute;a hasta nuestros d&iacute;as.</p>
        
        <p><strong>El GT-R R32 puede presumirse ser el emperador absoluto del mencionado Grupo A donde result&oacute; el ganador absoluto desde 1990, hasta 1993</strong>. En Europa, obtuvo la victoria general en 1990 en las 24 horas de N&uuml;rburgring y Spa Francorchamps (repitiendo en 1991). Asimismo, gan&oacute; el campeonato australiano Touring Car por primera vez en 1991 y posteriormente en 1992. De hecho, gracias a esta victoria, es que los Nissan Skyline GT-R adquieren el apodo de Godzilla.</p>
        
        <h2><strong>Cuarta generaci&oacute;n R33 (1995-1998)</strong></h2>
        
        <p><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_57173c1156264ee9a5c0cb3fa7c72f45.jpg"></p>
        
        <p><strong>Como podemos ver, el R32 era un autom&oacute;vil casi perfecto para la &eacute;poca, por lo que los ingenieros japoneses ten&iacute;an frente a s&iacute; unos est&aacute;ndares muy altos al momento de construir a su sucesor</strong>. Aunque se apost&oacute; por continuar con lo ya establecido, recibi&oacute; algunas mejoras en el motor, suspensiones, transmisi&oacute;n, aerodin&aacute;mica y en el sistema de tracci&oacute;n total ATTES E-TS. <strong>Todas estas actualizaciones redundaron en un peso de 1,542 kilogramos, esto es un incremento de casi 90 kilogramos con respecto a su antecesor. Con todo fue capaz de volar en N&uuml;rburgring en 7:59 m, 21 segundos m&aacute;s r&aacute;pido que el R32.</strong></p>
        
        <p>La evoluci&oacute;n contin&uacute;o con las versiones V.Spec, V.spec N1 o LM, este &uacute;ltimo un derivado de calle de aquel R33 que compiti&oacute; en las 24 Horas de Le Mans de 1995. No obstante, el m&aacute;ximo representante llegar&iacute;a con el NISMO 400R, una versi&oacute;n altamente modificada, que anunciaba una potencia de 395 Hp y 353 lb-pie de torque.</p>
        
        <img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_2bd10ae19f5c4fcf9510fb1c69ca0615.jpg">
        
        <p>S&oacute;lo como curiosidad, Autech, la misma divisi&oacute;n que nos regal&oacute; al ex&oacute;tico <a href="http://noticias.espanol.autocosmos.com/2019/03/29/pagarias-958000-pesos-por-este-exotico-nissan-autech-zagato-stelvio-az1" target="_blank"><strong>Zagato Stelvio AZ1</strong></a> cuya historia ya abordamos en otra ocasi&oacute;n, creo un GT-R R33 de cuatro puertas con el fin de celebrar el 40 aniversario de la aparici&oacute;n del primer Skyline.</p>
        
        <h2><strong>Quinta generaci&oacute;n R34 (1999-2002)</strong></h2>
        
        <strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_33c9cb8f35b544fba1cfb452209db5b8.jpg"></strong>
        
        <p>Simple y sencillamente, <strong>el R34 es la quintaesencia de una mec&aacute;nica y filosof&iacute;a iniciadas en el R32, con s&oacute;lo verlo, la piel se enchina, arranca suspiros y hace so&ntilde;ar a muchos, no por nada, se le considera el GT-R m&aacute;s incre&iacute;ble de la historia.</strong></p>
        
        <p>Es cierto, que hereda mucho de sus antecesores, <strong>pero a diferencia del R33, en el R34 se decidi&oacute; reducir un poco las dimensiones y el peso gracias al uso de elementos construidos en aluminio y fibra de carbono</strong>. Se aument&oacute; la rigidez estructural y se mejor&oacute; la aerodin&aacute;mica.</p>
        
        <p><strong>Si bien famoso RB26DETT, entregaba los mismos 276 Hp (ya sabemos que en realidad eran m&aacute;s</strong>) fue revisado para mejorar su entrega de potencia y torque, al mismo tiempo que se estrena una transmisi&oacute;n manual de seis velocidades. El sistema de tracci&oacute;n integral tambi&eacute;n fue pulido. <strong>En el momento del lanzamiento se ofrecieron seis versiones diferentes del Nissan GT-R R34: el GT-R, el GT-R V.spec, el V.spec II, el V.spec Nur, el GT-R M-Spec y el GT-R M-Spec Nur.</strong></p>
        
        <p>Uno de los elementos tecnol&oacute;gicos que sorprendi&oacute; al momento de su lanzamiento fue la pantalla digital de 5.8 pulgadas, que proyectaba informaci&oacute;n como la presi&oacute;n del turbo, temperatura, fuerzas G e incluso los tiempos de vuelta. H<strong>oy, esta tecnolog&iacute;a es relativamente com&uacute;n en algunos deportivos, pero recuerda que estamos hablando de un auto de 1999. No por nada, es uno de los grandes iconos del videojuego Gran Turismo y uno de los autos estrella de R&aacute;pido y Furioso.</strong></p>
        
        <p><strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_2c53c183bd5b431d96c692552b3bf87a.jpg"></strong></p>
        
        <p>Pero la joya de la corona lleg&oacute; en 2005 (tres a&ntilde;os despu&eacute;s del fin de producci&oacute;n), cuando Nismo, en un movimiento extra&ntilde;o y poco com&uacute;n en la industria convenci&oacute; a 20 clientes para que les revendieran sus autos usados con el &uacute;nico fin de crear <strong>una nueva serie llamada Z-Tune, que tras una exhaustiva actualizaci&oacute;n dio por resultado una bestia de 500 Hp capaz de acelerar de 0 a 100 km/h en 3.8 segundos y lograr una velocidad m&aacute;xima de 326 km/h.</strong></p>
        
        <p>Esto solo era el pre&aacute;mbulo que se avecinaba.</p>
        
        <h2><strong>Sexta generaci&oacute;n R35 (2007-presente)&nbsp;</strong></h2>
        
        <p><strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_8db1facaa9444a90b620c9793d295f5c.jpg"></strong></p>
        
        <p>Hoy<strong> Carlos Ghosn no la est&aacute; pasando nada bien</strong>, pero en su momento fue pieza clave para resucitar al poderoso Godzilla (algo que dej&oacute; muy claro en 2001 cuando se present&oacute; el Nissan GT-R Concept), pero ten&iacute;a que elevar la vara nuevamente y para ello, se hizo uso de las mejores tecnolog&iacute;as disponibles en Nissan. Quer&iacute;a al monstruo de vuelta.</p>
        
        <p>El nuevo <strong>GT-R R35 es presentado en el Sal&oacute;n de Tokyo 2007</strong> y aunque es f&aacute;cilmente reconocible como un sucesor del magn&iacute;fico R34, la evoluci&oacute;n es tan dram&aacute;tica que la firma decide apartarlo por completo del nombre Skyline, denominaci&oacute;n que pasa a usarse en la versi&oacute;n japonesa del Infiniti G35/G37.</p>
        
        <p>Por cierto, Ghosn a sabiendas que el GT-R era ya un icono en Gran Turismo, decidi&oacute; colaborar con Polyphony Digital, para dise&ntilde;ar la nueva pantalla multifunci&oacute;n del R35. El &eacute;xito fue tal, que<strong> Nissan le regal&oacute; un GT-R R35 a Kazunori Yamauchi, creador de la popular zaga.</strong></p>
        
        <p><strong><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_7694a22f367f4ba69b0b243b760bf89c.jpg"></strong></p>
        
        <p><strong>Al inicio, sus cartas de presentaci&oacute;n eran un motor V6 biturbo de 3.8 litros VR38DETT ( que distribu&iacute;a sus 479 Hp y 434 lb-pie de torque a las cuatro ruedas a trav&eacute;s de un ATTESA E-TS de nueva generaci&oacute;n</strong>, as&iacute; como a una transmisi&oacute;n de doble embrague de seis relaciones. Este mix t&eacute;cnico, le permit&iacute;a alcanzar los primeros 100 km/h desde cero, en apenas 3.8 segundos (usando la funci&oacute;n Launch Control) y lograr una m&aacute;xima de 313 km/h.</p>
        
        <p>M&aacute;s furioso que nunca, nuevamente Nissan se puso como meta derrotar a Porsche en N&uuml;rburgring y como era de esperar, lo lograron con un tiempo de vuelta de 7:38 minutos frente a los 7:40 del 911 Turbo (997). Autos como el Lexus LFA, Ferrari 430 Scuderia, Mercedes-Benz SLR McLaren, e incluso el propio Bugatti Veyron 16.4, tambi&eacute;n mordieron el polvo.</p>
        
        <p>Desde entonces, <strong>Porsche y Nissan se involucraron en una guerra de tiempos, que termin&oacute; derivando en una serie de mejoras que en 2015 redundaron en una vuelta de 7:08.679 marcada por el GT-R Nismo.</strong></p>
        
        <p><img alt="" src="https://acnews.blob.core.windows.net/imgnews/paragraph/NPAZ_6ea7b6e4700c409ea82c03f43e5cb27e.jpg"></p>
        
        <p>Hablando de evoluci&oacute;n, en 2010, el R35 sufre su primera actualizaci&oacute;n importante que lo llev&oacute; a elevar su potencia hasta los 523 caballos, despu&eacute;s en 2012 se llega a los 542 Hp, mientras que en 2014 se presenta la versi&oacute;n Nismo (591 Hp).<strong> La &uacute;ltima gran mejora llega en 2016, cuando el VR38DETT se estira hasta los 562 caballos de fuerza.</strong></p>
        
        <p>Pero la historia del R35 no culmina aqu&iacute;, ya que, a m&aacute;s de 10 a&ntilde;os de estar presente en el mercado global, en el marco del Sal&oacute;n de Nueva York 2019, Nissan present&oacute; el <a href="http://especiales.espanol.autocosmos.com/autoshowdenewyork/noticias/2019/04/17/nissan-gt-r-50th-anniversary-celebrando-a-un-icono" target="_blank">GT-R 50th Anniversary</a>, que como su nombre indica, nace para celebrar cinco d&eacute;cadas de la rica historia que, precisamente, acabas de leer y que de la que al parecer, todav&iacute;a le queda mucho que contar, ya que seg&uacute;n se dice, el pr&oacute;ximo R36, podr&iacute;a estar a la vuelta de esquina&hellip; <strong>&iexcl;Larga vida al deportivo m&aacute;s emblem&aacute;tico de Jap&oacute;n, larga vida a Godzilla!</strong></p>
        </section>
    </main>
    <footer>
        <h3>&copy;copyrigth: nissan-gt-r-50th-anniversary-celebrando-a-un-icono </h3>
    </footer>
   
 

                            
</body>
</html>